export const faqData = [
	{
		question: 'Що таке TradeBlade',
		answer: [
			'Ми досвідчена команда, для якої трейдинг є професією. TradeBlade є авторизованим офіційним брокером біржі Binance.',
			'Він надає користувачам безліч переваг, таких як вища швидкість синхронізації API та можливість створити обліковий запис Binance через платформу TradeBlade всього в 1 клік.',
		],
	},
	{
		question: 'Що TradeBlade пропонує інвесторам',
		answer: [
			'Ми зосереджені на розвитку і вдосконаленні інструментів для трейдерів. TradeBlade надає доступ до сучасних технологій і аналітичних інструментів для ефективного трейдингу на біржі Binance. Наші продукти допомагають знижувати ризики і збільшувати прибуток, зроблюючи процес трейдингу швидшим і ефективнішим.',
		],
	},
	{
		question: 'Чи потрібно мені переводити свої кошти на TradeBlade?',
		answer: [
			'TradeBlade - ваш надійний партнер у шляху до успішного трейдингу на біржі Binance. Ми пропонуємо широкий спектр інструментів і послуг, які дозволяють налаштувати торговий процес під ваші потреби. Наші експерти надають персоналізовану підтримку і консультації, щоб ви могли досягти своїх фінансових цілей швидше і ефективніше.',
		],
	},
];
