export const cardData = [
	{
		id: 'copy-trading',
		title: 'Копі-трейдинг 24/7',
		subtitle:
			'Copy-Trading дозволяє стежити за угодами команди та отримувати прибуток 24/7 без жодних зусиль чи проблем для вас.',
	},
	{
		id: 'deals',
		title: "Торгівля спотовими та ф'ючерсними угодами",
		subtitle:
			"Платформа для копі-трейдингу підтримує торгівлю як спотовими, так і ф'ючерсними угодами на Binance.",
	},
	{
		id: 'height-profit',
		title: 'Високий прибуток щодня',
		subtitle:
			'Кожна угода показує хороші результати на ринках завдяки ефективному управлінню грошима та ризиками.',
	},
	{
		id: 'own-trade-cource',
		title: 'Власний курс з трейдингу',
		subtitle:
			'Ми хочемо змінювати спільноту, покращуючи її. У особистому кабінеті на сайті ви знайдете наш власний курс з криптовалют, який допоможе впевненіше розуміти наші сигнали та розробляти власні.',
	},
	{
		id: 'strong-env',
		title: 'Міцне оточення',
		subtitle:
			'Ти потрапляєш у міцне крипто-середовище, оскільки розвиватися легше, коли нас багато. У чаті присутні люди з нашої команди, які спілкуються з усіма, допомагають і надають поради.',
	},
];
